/* Can't verify server certificate message format */
"%@ can't verify the identity of %@.\n\nSubject: %@\n\nWould you like to continue anyway?" = "%1$@は %2$@の身元を確認できません\n\n対象: %3$@\n\n認証を続けますか？";

/* Request phone call alert message format */
"%@ has requested you call %@" = "%1$@から%2$@に電話をかけるようにリクエストがありました。";

/* Command response format string */
"%@\n\nAt %@ you responded with: %@" = "%1$@\n\n%2$@に%3$@と応答しました。";

/* Configuration required text */
"A configuration entry is required. Without a configuration entry most features of the application will be disabled. Create a configuration?" = "コンフィギュレーションエントリーが必要です。\nコンフィギュレーションエントリーなしにアプリケーションの全ての機能を使用することはできません。\nコンフィギュレーションを作成しますか？";

/* About button */
"About" = "バージョン情報";

/* Accept certificate button */
"Accept" = "承認";

/* Accept certificate alert title */
"Accept Certificate" = "認証を承認";

/* Accuracy label */
"Accuracy" = "精度";

/* Add Connection title */
"Add Connection" = "接続先を追加";

/* Add message title */
"Add Message" = "メッセージを追加";

/* Add Favorite button */
"Add to Favorites" = "お気に入りに追加";

/* Advanced */
"Advanced" = "高度な設定";

/* Alert menu label */
"Alert" = "警報";

/* All users group */
"All Users" = "全てのユーザ";

/* Sign off prompt */
"Are you sure you want to sign off?" = "サインオフしますか？";

/* At least one sign off day must be selected alert text */
"At least one sign off day must be selected." = "1日1回はサインオフしてください。";

/* Camera info title */
"Camera Info" = "カメラ情報";

/* Browse cameras title
   Camera filter button text
   Cameras
   Cameras menu label */
"Cameras" = "定点カメラ映像";

/* Can not send credentials over non-secure connection. */
"Can not send credentials over non-secure connection." = "安全ではない接続で認証を送ることはできません。";

/* Cancel */
"Cancel" = "キャンセル";

/* Cannot connect to camera title */
"Cannot connect" = "接続できません。";

/* Camera categories label
   Show camera categories label */
"Categories" = "カテゴリー";

/* Client device is not signed on */
"Client device is not signed on" = "Client device is not signed on";

/* Close */
"Close" = "閉じる";

/* Command Details */
"Command Details" = "コマンド詳細";

/* Command History menu label
   Command History title */
"Command History" = "コマンド履歴";

/* Command Notification */
"Command Notification" = "コマンド通知";

/* Camera command label */
"Command: View Remote Camera %@" = "コマンド：遠隔カメラ%@を見てください。";

/* Commands alert */
"Commands" = "コマンド";

/* Comments button */
"Comments" = "コメント";

/* Compression */
"Compression" = "圧縮率";

/* Configuration alert */
"Configuration" = "コンフィギュレーション";

/* Continue */
"Continue" = "継続";

/* Could not connect alert */
"Could not connect" = "接続できませんでした。";

/* Could not get camera list alert */
"Could not get camera list" = "カメラ一覧を取得できませんでした。";

/* Could not get command alert */
"Could not get command" = "コマンドを取得できませんでした。";

/* Could not get command history alert */
"Could not get command history" = "コマンド履歴を取得できませんでした。";

/* Sign on/off daily */
"Daily" = "毎日";

/* Camera description label */
"Description" = "説明";

/* Device name label */
"Device" = "デバイス";

/* Did not receive command history error */
"Did not receive command history" = "コマンド履歴を受け取れませんでした。";

/* Did not receive response error text */
"Did not receive expected response from server." = "サーバからの応答を受け取れませんでした。";

/* Domain */
"Domain" = "ドメイン";

/* Download file error */
"Download file error" = "ファイルダウンロードのエラーです。";

/* Enable auto sign on label */
"Enable" = "有効";

/* Enter frame comment title */
"Enter Frame Comment" = "フレームにコメントする";

/* Enter session comment title */
"Enter Session Comment" = "セッションにコメントする";

/* Enter transmit comment title */
"Enter Transmit Comment" = "送信映像にコメントする";

/* Connection external label */
"External" = "外部接続";

/* Browse favorites title
   Favorites
   Favorites menu label */
"Favorites" = "お気に入り";

/* Filter title */
"Filter" = "フィルタ";

/* Camera filter button text */
"Filters" = "フィルタ";

/* Find on map button text
   Find title */
"Find" = "見附る";

/* Find user or video source search bar placeholder text */
"Find user or video source" = "ユーザーまたはビデオソースを見つける";

/* Frame comments label */
"Frame Comments" = "フレームへのコメント";

/* Command from format string */
"From: %@" = "%@からコマンドです。";

/* Groups recipient selection header */
"Groups" = "グループ";

/* Home button */
"Home" = "ホーム";

/* Host name label */
"Host" = "ホスト";

/* Host name example */
"host.example.com" = "host.example.com";

/* Hybrid map type label */
"Hybrid" = "地図+衛星";

/* Command inbox menu label
   Command Inbox title */
"Inbox" = "受信トレイ";

/* Invalid credentials message */
"Invalid credentials - please retry" = "認証が無効です。もう一度実行してください。";

/* Length label */
"Length" = "長さ";

/* Show camera list label */
"List" = "一覧";

/* Video controls Live button */
"Live" = "ライブ";

/* Loading command inbox prompt
   Loading command outbox prompt
   Loading recipients */
"Loading" = "ロード中";

/* Loading cameras */
"Loading Cameras ..." = "カメラを読み込んでいます。";

/* Loading favorites */
"Loading Favorites ..." = "お気に入りを読み込んでいます。";

/* Loading my video history */
"Loading My Video History ..." = "送信ビデオ履歴を読み込んでいます。";

/* Loading screencasts */
"Loading Screencasts ..." = "スクリーンキャストを読み込んでいます。";

/* Loading user feeds */
"Loading User Feeds ..." = "ユーザフィードを読み込んでいます";

/* Loading video files */
"Loading Video Files ..." = "ビデオファイルを読み込んでいます。";

/* Location label */
"Location" = "ロケーション";

/* Sign on/off manual */
"Manual" = "マニュアル";

/* Map button */
"Map" = "地図";

/* Map Type label */
"Map Type" = "地図レイヤー";

/* Menu */
"Menu" = "メニュー";

/* Message command label */
"Message: %@" = "メッセージ：%@";

/* multiple days of week */
"multiple" = "複数";

/* Browse my video history title
   My video history menu label */
"My Video History" = "撮影記録";

/* Camera caption (name) label */
"Name" = "名前";

/* Next button */
"Next" = "次へ";

/* No */
"No" = "いいえ";

/* No cameras */
"No Cameras" = "カメラがありません。";

/* No commands in inbox
   No commands in outbox */
"No Commands" = "コマンドはありません";

/* No days selected alert text */
"No days selected" = "日にちが選択されていません。";

/* No favorites */
"No Favorites" = "お気に入りがありません。";

/* No screencasts */
"No Screencasts" = "スクリーンキャストがありません。";

/* No user feeds */
"No User Feeds" = "ユーザ映像がありません。";

/* No Users or Video Sources in Find View */
"No Users or Video Sources" = "No users or video sources";

/* No video files */
"No Video Files" = "ビデオファイルがありません。";

/* No video history */
"No Videos" = "ビデオがありません。";

/* OK */
"OK" = "OK";

/* Older commands prompt */
"Older Commands ..." = "以前のコマンド";

/* Older videos prompt */
"Older Videos ..." = "以前のビデオ";

/* Command outbox menu label
   Command Outbox title */
"Outbox" = "送信トレイ";

/* Password */
"Password" = "パスワード";

/* Connection path label */
"Path" = "パス";

/* Phone command label */
"Phone: %@" = "電話をしてください：%@";

/* Play video from here button */
"Play From Here" = "ここから再生";

/* Connection port label */
"Port" = "ポート";

/* Received HTTP status error format */
"Received HTTP status: %d" = "Received HTTP status: %d";

/* Select recipients title */
"Recipients" = "宛先";

/* Remove Favorite button */
"Remove from Favorites" = "お気に入りから削除";

/* Scheduled repeat days button */
"Repeat" = "くりかえし";

/* Request phone call alert title */
"Request Phone Call" = "電話をさせる";

/* Satellite map type label */
"Satellite" = "航空写真";

/* Schedule button */
"Schedule" = "スケジュール";

/* Screencast info title */
"Screencast Info" = "スクリーンキャスト情報";

/* Browse screencasts title
   Screencasts
   Screencasts menu label */
"Screencasts" = "スクリーンキャスト";

/* Search cameras */
"Search Cameras" = "定点カメラの検索";

/* Search video history comments */
"Search Comments" = "コメントの検索";

/* Search favorites */
"Search Favorites" = "お気に入りの検索";

/* Search screencasts */
"Search Screencasts" = "スクリーンキャストの検索";

/* Search user feeds */
"Search User Feeds" = "ユーザ映像の検索";

/* Search video files */
"Search Video Files" = "ビデオファイルの検索";

/* Connection secure label */
"Secure" = "セキュア";

/* Select Days */
"Select Days" = "曜日を選択";

/* Send button */
"Send" = "送信";

/* Server */
"Server" = "サーバ";

/* Session comments label */
"Session Comments" = "セッションへのコメント";

/* Share from beginning */
"Share from beginning" = "始めからビデオ共有する";

/* Share from here */
"Share from here" = "ここからビデオ共有する";

/* Share live feed */
"Share live feed" = "ライブビデオを共有する";

/* Show overlay label */
"Show Overlay" = "オーバーレイ表示";

/* Scheduled sign off button
   Scheduled sign off prompt
   Sign off alert
   Sign off button */
"Sign off" = "サインオフ";

/* Sign Off */
"Sign Off" = "サインオフ";

/* Sign Off Time title */
"Sign Off Time" = "サインオフ時刻";

/* Scheduled sign on button
   Scheduled sign on prompt
   Sign on button */
"Sign on" = "サインオン";

/* Sign On */
"Sign On" = "サインオン";

/* Sign On Time title */
"Sign On Time" = "サインオフ時刻";

/* Sign On/Off Schedule */
"Sign On/Off Schedule" = "サインオン/オフスケジュール";

/* Start time label */
"Start time" = "Start time";

/* Screencast start time label */
"Start Time" = "送信開始時刻";

/* The command could not be delivered because it had no valid recipients. */
"The command could not be delivered because it had no valid recipients." = "それは有効な受信者がなかったため、コマンドを配信できませんでした。";

/* The command did not reach the server. Would you like to retry? */
"The command did not reach the server. Would you like to retry?" = "コマンドがサーバに届きませんでした。再試行しますか？";

/* Command to format string */
"To: %@" = "%@宛先";

/* Transmit
   Transmit menu label */
"Transmit" = "撮影";

/* Transmit session is about to end prompt */
"Transmit session is about to end" = "撮影がまもなく終了します。";

/* Unable to connect error text */
"Unable to connect to the service. Please review your connection settings." = "サービスに接続できません。\n接続設定を確認してください。";

/* Unable to send email */
"Unable to send email" = "Eメールを送信できません。";

/* Unable to share video */
"Unable to share video" = "ビデオを共有することができません。";

/* Unable to view camera title */
"Unable to view camera" = "カメラを閲覧できません。";

/* User full name label */
"User" = "ユーザ";

/* User cancelled request */
"User cancelled request" = "User cancelled request";

/* User feed info title */
"User Feed Info" = "ユーザ映像情報";

/* Browse user feeds title
   User Feeds
   User feeds menu label */
"User Feeds" = "ユーザ映像";

/* User section header in find button
   Users map filter menu label
   Users recipient selection header */
"Users" = "ユーザ";

/* Video file info title */
"Video File Info" = "ビデオファイル情報";

/* Browse video files title
   Video Files
   Video files menu label */
"Video Files" = "ビデオファイル";

/* Video history info title */
"Video History Info" = "ビデオ履歴情報";

/* Video Sources filter title
   Video Sources map filter menu label */
"Video Sources" = "ビデオソース";

/* Video streaming over a cellular network has reached its limit message */
"Video streaming over a cellular network is limited to 10 minutes per video session. Your video session has ended." = "携帯電話網を使用したビデオ送信が10分間に制限されています。ビデオセッションを終了しました。";

/* View */
"View" = "表示";

/* File command label
   Url command label
   Watch video file command label */
"View: %@" = "表示: %@";

/* Watch video archive command label */
"View: %@ (%@)" = "表示: %1$@ (%2$@)";

/* Watch
   Watch menu label */
"Watch" = "閲覧";

/* Watch Video button */
"Watch Video" = "ビデオ閲覧";

/* Watch command label */
"Watch: %@" = "閲覧: %@";

/* Sign on/off weekdays */
"Weekdays" = "平日";

/* Sign on/off weekends */
"Weekends" = "週末";

/* Yes */
"Yes" = "はい";

/* You have been signed off by the system. Would you like to sign on again? */
"You have been signed off by the system. Would you like to sign on again?" = "システムからサインオフされました。もう一度、サインオンしますか？";

/* Unread commands available text */
"You have unread commands available." = "未読のコマンドがあります。";


